export const joyrideContent = {
  step1: {
    title: "Выбор портфеля",
    text: `
      Тут отображается выбранный вами портфель. Заявки будут выставляться от имени портфеля
    `
  },
  step3: {
    title: "Новая заявка",
    text: `
      Создать новую заявку. Так же заявку можно создать если кликнуть на строчку в стакане.
    `
  },
  step2: {
    title: "Добавить виджет",
    text: `
      Тут можно добавить новый виджет
    `
  },
  step4: {
    title: "Очистка",
    text: `
      Тут вы можете очистить дашборд и удалить текущие настройки
    `
  },
  step5: {
    title: "Удалить",
    text: `
      Удаляет виджет с дашборда. Вы можете снова его добавить через панель сверху.
    `
  },
  step6: {
    title: "Справка",
    text: `
      Показывает справку по виджету
    `
  },
  step7: {
    title: "Привязать",
    text: `
      Если замок закрыт, то виджет следит за активным инструментом и/или портфелем и меняется при его изменении.
    `
  },
  step8: {
    title: "Настройки",
    text: `
      Тут можно менять настройки конкретного виджета
    `
  },
};
